{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"he":258,"Ġa":259,"in":260,"er":261,"Ġthe":262,"on":263,"re":264,"Ġo":265,"an":266,"at":267,"en":268,"ed":269,"Ġs":270,"Ġw":271,"or":272,"is":273,"es":274,"Ġof":275,"it":276,"al":277,"Ġc":278,"ar":279,"nd":280,"Ġin":281,"Ġf":282,"Ġp":283,"ic":284,"Ġb":285,"Ġand":286,"as":287,"ing":288,"ion":289,"ou":290,"Ġm":291,"Ġto":292,"om":293,"le":294,"Ġd":295,"Ġh":296,"il":297,"ent":298,"ĠT":299,"ĠS":300,"ĠC":301,"Ġ1":302,"ĠA":303,"ol":304,"st":305,"Ġre":306,"ro":307,"el":308,"Ġl":309,"ct":310,"am":311,"Ġn":312,"ĠM":313,"Ġ(":314,"Ġe":315,"ad":316,"Ġth":317,"us":318,"iv":319,"et":320,"ation":321,"ĠB":322,"ur":323,"ch":324,"Ġwas":325,"id":326,"ly":327,"ĠP":328,"ce":329,"im":330,"ig":331,"Ġfor":332,"ĠI":333,"Ġis":334,"ĠThe":335,"ot":336,"ers":337,"ĠH":338,"ir":339,"ut":340,"ra":341,"Ġon":342,"ow":343,"Ġ2":344,"Ġg":345,"Ġas":346,"ist":347,"ul":348,"Ġbe":349,"ĠR":350,"ith":351,"em":352,"ver":353,"her":354,"ĠL":355,"un":356,"ge":357,"ĠF":358,"ter":359,"ĠD":360,"Ġwith":361,"ay":362,"Ġst":363,"and":364,"ĠG":365,"Ġ19":366,"th":367,"ĠW":368,"op":369,"Ġby":370,"os":371,"Ġal":372,"ĠN":373,"Ġwh":374,"ĠE":375,"rom":376,"Ġcon":377,"Ġan":378,"'s":379,"um":380,"ies":381,"ity":382,"Ġthat":383,"00":384,"est":385,"ĠJ":386,"ian":387,"Ġor":388,"âĢ":389,"ac":390,"Ġfrom":391,"Ġv":392,"od":393,"ere":394,"Ġat":395,"res":396,"Ġ\"":397,"Ġpro":398,"if":399,"Ġde":400,"Ġwere":401,"se":402,"av":403,"ain":404,"oc":405,"Ġcom":406,"ate":407,"ab":408,"Ġit":409,"ri":410,"âĢĵ":411,"Ġare":412,"nt":413,"ill":414,"ĠO":415,"ich":416,"ort":417,"ud":418,"Ġhe":419,"pe":420,"qu":421,"art":422,"Ġr":423,"ĠU":424,"Ġsu":425,"ld":426,"ew":427,"ated":428,"ore":429,"Ġse":430,"ber":431,"Ġex":432,"igh":433,"all":434,"ak":435,"ial":436,"ant":437,"ard":438,"ment":439,"ia":440,"ip":441,"ess":442,"ĠSt":443,"ap":444,"ive":445,"ĠK":446,"Ġhis":447,"og":448,"ag":449,"The":450,"ary":451,"ical":452,"ear":453,"mer":454,"ĠIn":455,"Ġwhich":456,"Ġch":457,"ish":458,"end":459,"Ġinc":460,"gh":461,"ure":462,"ast":463,"our":464,"ine":465,"ord":466,"ome":467,"ction":468,"ov":469,"ther":470,"ount":471,"Ġ18":472,"rou":473,"ell":474,"Ġpl":475,"ost":476,"ong":477,"Ġhad":478,"19":479,"age":480,"Ġu":481,"ĠCh":482,"pp":483,"Ġ20":484,"ens":485,"ran":486,"),":487,"ame":488,"ĠV":489,"pt":490,"Ġy":491,"Ġus":492,"so":493,"Ġle":494,"per":495,"du":496,"ire":497,"iz":498,"ous":499,"ub":500,"Ġun":501,"cc":502,"rit":503,"ĠâĢĵ":504,"old":505,"ight":506,"Ġnot":507,"Ġsh":508,"ican":509,"ave":510,"Ġk":511,"Ġcomp":512,"ks":513,"are":514,"ry":515,"ust":516,"Ġalso":517,"ff":518,"ie":519,"ect":520,"Ġ3":521,"ces":522,"ition":523,"own":524,"ass":525,"ĠUn":526,"out":527,"ign":528,"pl":529,"wn":530,"Ġar":531,"ph":532,"ates":533,"Ġhas":534,"Ġcont":535,"fer":536,").":537,"Ġint":538,"man":539,"ru":540,"ult":541,"Ġper":542,"ations":543,"Ġ200":544,"Ġres":545,"ater":546,"ory":547,"tern":548,"ide":549,"irst":550,"ib":551,"ence":552,"ue":553,"Ġyear":554,"Ġad":555,"Ġits":556,"lud":557,"Ġcl":558,"ĠĊ":559,"over":560,"Ġwhe":561,"land":562,"ual":563,"Ġpart":564,"ĠTh":565,"wo":566,"Ġwho":567,"ice":568,"Ġhave":569,"Ġ4":570,"Ġall":571,"ouse":572,"nder":573,"ond":574,"erv":575,"Ġtheir":576,"ork":577,"Ġ201":578,"ack":579,"ited":580,"In":581,"opul":582,"Ġab":583,"ree":584,"Ġfirst":585,"Ġother":586,"ict":587,"ile":588,"Ġra":589,"Ġbut":590,"hed":591,"ng":592,"ime":593,"ould":594,"act":595,"ang":596,"oll":597,"Ġ6":598,"Ġinclud":599,"merican":600,"ok":601,"one":602,"ite":603,"ep":604,"fter":605,"ress":606,"Ġone":607,"ose":608,"ĠIt":609,"Ġman":610,"ach":611,"ound":612,"ec":613,"Ġpopul":614,"ational":615,"Ġthis":616,"port":617,"Ġim":618,"Ġbec":619,"ubl":620,"ely":621,"Ġdis":622,"ĠAl":623,"te":624,"Ġage":625,"ark":626,"ents":627,"ace":628,"ne":629,"amil":630,"ade":631,"Ġen":632,"able":633,"sh":634,"Ġunder":635,"Ġtwo":636,"Ġrec":637,"ough":638,"Ġbeen":639,"ĠHe":640,"ke":641,"Ġcomm":642,"ĠY":643,"orm":644,"ild":645,"Ġover":646,"Ġte":647,"vel":648,"Ġj":649,"ounty":650,"aw":651,"Ġsp":652,"ĠAmerican":653,"ool":654,"Ġcan":655,"we":656,"uring":657,"Ġpe":658,"ors":659,"ced":660,"les":661,"Ġhouse":662,"Ġag":663,"Ġout":664,"ions":665,"int":666,"Ġyears":667,"ren":668,"ath":669,"amp":670,"Ġmore":671,"ople":672,"ons":673,"Ġthere":674,"Ġdes":675,"ics":676,"Ġpre":677,"ied":678,"ake":679,"orn":680,"ĠAr":681,"Ġsc":682,"hold":683,"iss":684,"ase":685,"ĠĠ":686,"Ġpr":687,"ob":688,"20":689,"Ġro":690,"Ġ5":691,"olog":692,"ail":693,"ĠNew":694,"ood":695,"Âł":696,"ales":697,"Ġ199":698,"Ġcent":699,"Ġhousehold":700,"Ġsy":701,"Ġinto":702,"ance":703,"ased":704,"oy":705,"inal":706,"Ġev":707,"chool":708,"Ġpopulation":709,"Ġafter":710,"Ġcity":711,"ivers":712,"ilm":713,"Ġne":714,"Ġup":715,"ings":716,"reat":717,"Ġthey":718,"eral":719,"Ġfamil":720,"ury":721,"ities":722,"ans":723,"Ġspe":724,"rough":725,"ind":726,"ale":727,"Ġmed":728,"red":729,"ĠUnited":730,"Ġused":731,"ft":732,"Ġact":733,"ĠMar":734,"Ġloc":735,"Ġele":736,"Ġform":737,"Ġplay":738,"Ġcons":739,"Ġtown":740,"au":741,"rans":742,"Ġbet":743,"Ġmost":744,"Ġher":745,"Ġoff":746,"Ġsuch":747,"rib":748,"Ġnew":749,"oh":750,"Ġme":751,"Ġpeople":752,"Ġatt":753,"Ġsome":754,"aus":755,"ĠCom":756,"orld":757,"orth":758,"io":759,"Ġ$":760,"cial":761,"Ġpres":762,"gan":763,"ative":764,"iving":765,"ward":766,"ont":767,"ĠAs":768,"Ġreg":769,"ism":770,"Ġrel":771,"Ġprodu":772,"ious":773,"outh":774,"Ġtime":775,"Ġkn":776,"ember":777,"ween":778,"way":779,"ck":780,"ick":781,"Ġpol":782,"ished":783,"Ġapp":784,"oth":785,"ts":786,"arly":787,"ĠCounty":788,"Ġwould":789,"ific":790,"Ġthem":791,"18":792,"very":793,"ĠStates":794,"urn":795,"ĠRe":796,"overn":797,"ton":798,"ram":799,"Ġthan":800,"Ġ198":801,"raph":802,"Ġgen":803,"ug":804,"Ġind":805,"Ġbetween":806,"ident":807,"Ġsub":808,"Ġwhen":809,"Ġserv":810,"Ġwe":811,"erm":812,"ĠDe":813,"ĠLe":814,"Ġ9":815,"form":816,"Ġonly":817,"round":818,"ĠSe":819,"ered":820,"Ġacc":821,"Ġfilm":822,"ince":823,"rad":824,"ve":825,"Ġpubl":826,"\".":827,"Ġtra":828,"Ġlar":829,"ral":830,"stem":831,"Ġfl":832,"cted":833,"up":834,"ĠThis":835,"iet":836,"Ġno":837,"Ġ197":838,"Ġinter":839,"Ġhim":840,"Ġdec":841,"Ġ7":842,"Ġwork":843,"ĠEng":844,"ten":845,"Ġso":846,"Ġthrough":847,"Ġnum":848,"its":849,"ines":850,"ists":851,"Ġmade":852,"Ġ8":853,"ins":854,"ah":855,"Ġest":856,"ences":857,"lish":858,"Ġduring":859,"Ġph":860,"Ġbu":861,"ĠFor":862,"Ġqu":863,"Ġcol":864,"oun":865,"che":866,"Ġpo":867,"eld":868,"ship":869,"ution":870,"ensus":871,"ix":872,"att":873,"ys":874,"Ġfem":875,"Ġtrans":876,"\",":877,"Ġset":878,"Ġsec":879,"ern":880,"ife":881,"Ġ17":882,"ograph":883,"Ġam":884,"Ġco":885,"Ġ196":886,"ollow":887,"Ġass":888,"ating":889,"Ġrem":890,"Ġincluding":891,"ject":892,"erman":893,"ower":894,"Ġbo":895,"Ġmany":896,"Ġmay":897,"velop":898,"aj":899,"ohn":900,"000":901,"ever":902,"Ġmus":903,"Ġabout":904,"ock":905,"Ġcall":906,"ars":907,"ted":908,"iver":909,"pr":910,"Ġarea":911,"Ġmod":912,"Ġprov":913,"ann":914,"ric":915,"Ġac":916,"ĠAn":917,"Ġ0":918,"roup":919,"Ġwhere":920,"Ġdist":921,"Ġinv":922,"ier":923,"ĠSh":924,"als":925,"arl":926,"ision":927,"Ġknown":928,".\"":929,"hen":930,"pan":931,"ĠIs":932,"ames":933,"Ġliving":934,"ros":935,"Ġsupp":936,"ty":937,"Ġdef":938,"Ġsystem":939,"Ġaver":940,"ex":941,"oss":942,"ures":943,"iversity":944,"az":945,"arri":946,"Ġfe":947,"tain":948,"emb":949,"Ġany":950,"Ġfound":951,"Ġstud":952,"Ġchar":953,"ise":954,"Ġem":955,"istory":956,"Ġgovern":957,"Ġcap":958,"cy":959,"ature":960,"inn":961,"Ġbl":962,"fore":963,"iam":964,"Ġwrit":965,"ĠInd":966,"Ġold":967,"ĠJohn":968,"ron":969,"Ġaverage":970,"Ã©":971,"Ġlater":972,"ley":973,"ize":974,"ik":975,"Ġdo":976,"Ġmet":977,"uc":978,"ĠWar":979,"enn":980,"air":981,"ement":982,"ived":983,"Ġdif":984,"Ġmov":985,"Ġ10":986,"Ġfollow":987,"ĠFran":988,"ield":989,"Ġbecame":990,"Ġfamily":991,"Ġcount":992,"ments":993,"ĠWh":994,"ather":995,"Ġdevelop":996,"ĠCl":997,"Ġend":998,"ĠBrit":999,"ĠZ":1000,"cent":1001,"Ġap":1002,"Ġagain":1003,"Ġthree":1004,"ized":1005,"ĠSc":1006,"ient":1007,"ike":1008,"ĠGerman":1009,"Ġbel":1010,"Ġent":1011,"Ġinst":1012,"ĠCol":1013,"ural":1014,"Ġsur":1015,"Ġ16":1016,"owever":1017,"Ġuse":1018,"Ġincome":1019,"cept":1020,"ause":1021,"Ġwell":1022,"Ġmedian":1023,"Ġthen":1024,"erson":1025,"fl":1026,"ually":1027,"Ġed":1028,"Ġbeing":1029,"ording":1030,"Ġshe":1031,"Ġhigh":1032,"Ġ.":1033,"Ġadd":1034,"ĠCon":1035,"Ġser":1036,"Ġexp":1037,"ined":1038,"other":1039,"Ġart":1040,"ax":1041,"Ġland":1042,"ctions":1043,"ober":1044,"Ġdire":1045,"ional":1046,"Ġoper":1047,"Ġ15":1048,"Ġob":1049,"Ġmain":1050,"uro":1051,"ĊĊ":1052,"Ġthose":1053,"Ġvar":1054,"Ġ194":1055,"elf":1056,"rist":1057,"ology":1058,"row":1059,"get":1060,"uss":1061,"Ġret":1062,"Ġgroup":1063,"son":1064,"Ġcalled":1065,"Re":1066,"led":1067,"Ġlead":1068,"Ġorig":1069,"Ġaut":1070,"pen":1071,"istor":1072,"the":1073,"ĠPro":1074,"Ġ-":1075,"ajor":1076,"Ġwhile":1077,"Ġ195":1078,"Ġboth":1079,"con":1080,"iew":1081,"ically":1082,"ash":1083,"Ġsing":1084,"Ġthese":1085,"Ġhouseholds":1086,"Ġnumber":1087,"inc":1088,"Ġstate":1089,"Ġrep":1090,"der":1091,"Ġestab":1092,"ferences":1093,"Ġsign":1094,"rict":1095,"Ġmon":1096,"ians":1097,"Ġext":1098,"imes":1099,"inist":1100,"ina":1101,"und":1102,"ĠBl":1103,"eb":1104,"ved":1105,"uch":1106,"Ġsm":1107,"Ġsever":1108,"ll":1109,"ible":1110,"Ġchild":1111,"ays":1112,"ility":1113,"ĠSchool":1114,"Ġown":1115,"Ġname":1116,"Ġimp":1117,"Ġearly":1118,"Ġschool":1119,"ages":1120,"urch":1121,"Ġeff":1122,"Ġ65":1123,"Ġcentury":1124,"ium":1125,"rid":1126,"ee":1127,"ĠUniversity":1128,"Ġrele":1129,"Ġappe":1130,"Ġcre":1131,"ven":1132,"Ġevery":1133,"ives":1134,"ey":1135,"Ġpolit":1136,"oman":1137,"ĠQ":1138,"til":1139,"amed":1140,"ank":1141,"my":1142,"Ġpresent":1143,"ĠAt":1144,"10":1145,"els":1146,"ues":1147,"Ġdep":1148,"Ġlin":1149,"Ġair":1150,"ĠPh":1151,"ivid":1152,"rop":1153,"Ġconst":1154,"Ġsecond":1155,"any":1156,"Ġcensus":1157,"rench":1158,"ful":1159,"ĠComm":1160,"gest":1161,"aid":1162,"osed":1163,"urope":1164,"por":1165,"Ġterm":1166,"âĢĶ":1167,"17":1168,"ants":1169,"Ġsim":1170,"ĠEnglish":1171,"arm":1172,"Ġcommun":1173,"Ġfour":1174,"ract":1175,"Ġlong":1176,"Ġgovernment":1177,"ared":1178,"ired":1179,"ĠYork":1180,"vent":1181,"Ġ25":1182,"Ġnon":1183,"ross":1184,"ĠKing":1185,"cl":1186,"Ġvers":1187,"Ġmusic":1188,"oot":1189,"Ġ12":1190,"Ġ,":1191,"ĠAf":1192,"angu":1193,"ular":1194,"ally":1195,"Ġsame":1196,"Ġcontin":1197,"Ġpublic":1198,"ger":1199,"ĠPr":1200,"Ġshow":1201,"Ġoffic":1202,"Ġbefore":1203,"Ġuntil":1204,"ĠWorld":1205,"yp":1206,"for":1207,"arch":1208,"Ġcomple":1209,"Ġsize":1210,"ĠOn":1211,"Ġrecord":1212,"Ġdesign":1213,"hes":1214,"ene":1215,"Ġseveral":1216,"ason":1217,"Ġocc":1218,"une":1219,"Ġ193":1220,"ĠBritish":1221,"ball":1222,"ĠII":1223,"ĠThere":1224,"ull":1225,"ille":1226,"cer":1227,"ting":1228,"Ġdisc":1229,"ital":1230,"ange":1231,"ĠCan":1232,"Ġspec":1233,"Ġmajor":1234,"Ġworld":1235,"ring":1236,"Ġmake":1237,"ĠEurope":1238,"Ġgeneral":1239,"Ġsupport":1240,"ĠHis":1241,"Ġ100":1242,"ctor":1243,"gram":1244,"bum":1245,"ternal":1246,"Ġwill":1247,"ĠOr":1248,"Ġseries":1249,"Ġbro":1250,"Ġnear":1251,"ino":1252,"Ġline":1253,"Ġresult":1254,"ĠAd":1255,"ĠPl":1256,"ccess":1257,"Ġdiffer":1258,"Ġcharact":1259,"to":1260,"osition":1261,"References":1262,"ĠNational":1263,"yl":1264,"ĠFrench":1265,"arn":1266,"Ġmil":1267,"ĠGe":1268,"ĠMay":1269,"Ġagainst":1270,"aking":1271,"Ġsmall":1272,"200":1273,"ica":1274,"Ġsince":1275,"Ġfemales":1276,"ird":1277,"ĠNorth":1278,"Ġ24":1279,"ret":1280,"though":1281,"ised":1282,"yn":1283,"ĠChrist":1284,"Ġpartic":1285,"ĠBe":1286,"ĠCent":1287,"16":1288,"ged":1289,"Ġ14":1290,"Ġcould":1291,"ĠWill":1292,"tle":1293,"Ġdesc":1294,"xt":1295,"Ġoften":1296,"Ġremain":1297,"hem":1298,"ator":1299,"chn":1300,"hor":1301,"ued":1302,"ternational":1303,"Ġolder":1304,"Ġlocated":1305,"ĠJan":1306,"illion":1307,"ices":1308,"ute":1309,"iod":1310,"ography":1311,"ets":1312,"gy":1313,"ensity":1314,"ĠAb":1315,"Ġ13":1316,"ĊĠ":1317,"Ġsl":1318,"rand":1319,"resent":1320,"15":1321,"ĠEm":1322,"Ġeach":1323,"Ġoriginal":1324,"cess":1325,"ission":1326,"ris":1327,"atic":1328,"by":1329,"Ġcontr":1330,"Ġback":1331,"Ġwater":1332,"conom":1333,"oci":1334,"ble":1335,"ĠAust":1336,"Ġopen":1337,"Ġchildren":1338,"arried":1339,"ilt":1340,"Ġconsid":1341,"Ġorgan":1342,"Ġalbum":1343,"embers":1344,"ĠCity":1345,"ĠSp":1346,"read":1347,"Ġgu":1348,"Ġfamilies":1349,"Ġincre":1350,"ony":1351,"Ex":1352,"km":1353,"ove":1354,"isc":1355,"199":1356,"ĠMus":1357,"omet":1358,"Ġlaw":1359,"ĠSouth":1360,"rent":1361,"Ġdeath":1362,"ĠEd":1363,"ĠUS":1364,"hip":1365,"Ġ'":1366,"tal":1367,"12":1368,"Ġdensity":1369,"Ġann":1370,"Ġbecause":1371,"ience":1372,"ook":1373,"Ġlarge":1374,"Ġleg":1375,"Ġinclude":1376,"quare":1377,"Ġdid":1378,"Ġmin":1379,"Ġpass":1380,"Ġclass":1381,"uary":1382,"ai":1383,"ĠRep":1384,"Ġalong":1385,"Ġins":1386,"Ġcur":1387,"Ġlangu":1388,"Ġif":1389,"Ġformer":1390,"rodu":1391,"ĠJu":1392,"Ġsuccess":1393,"Ġequ":1394,"Ġ2010":1395,"Ġpoint":1396,"Ġrece":1397,"Ġsoc":1398,"lished":1399,"oint":1400,"Ġbuild":1401,"ival":1402,"..":1403,"eter":1404,"Ġtr":1405,"Ġbegan":1406,"Ġlife":1407,"reen":1408,"Ġperson":1409,"Ġrev":1410,"As":1411,"Ġaround":1412,"Ġref":1413,"aces":1414,"ugust":1415,"Ġpower":1416,"Ġtrad":1417,"ended":1418,"Ġwar":1419,"ius":1420,"ccording":1421,"ĠCar":1422,"Ġcolle":1423,"ner":1424,"Ġcommon":1425,"ruct":1426,"ality":1427,"lev":1428,"itary":1429,"ividual":1430,"ights":1431,"ively":1432,"aim":1433,"Ġrequ":1434,"iqu":1435,"eg":1436,"omen":1437,"pect":1438,"Ġhum":1439,"ĠMan":1440,"Ġwithin":1441,"Ġprogram":1442,"ified":1443,"ĠRiver":1444,"ample":1445,"ĠHowever":1446,"Ġdifferent":1447,"Ġnamed":1448,"ides":1449,"apan":1450,"21":1451,"Ġrun":1452,"ats":1453,"Ġcar":1454,"com":1455,"iety":1456,"ĠThey":1457,"Ġlinks":1458,"ox":1459,"Ġ11":1460,"ĠNov":1461,"amb":1462,"Ġnorth":1463,"Ġbased":1464,"Ġeng":1465,"Ġcounty":1466,"ott":1467,"Ġperiod":1468,"Ġindividual":1469,"mber":1470,"ization":1471,"Ġallow":1472,"ries":1473,"Ġdet":1474,"Ġ2000":1475,"ode":1476,"Ġband":1477,"orks":1478,"ĠPol":1479,"Ġhome":1480,"raft":1481,"omin":1482,"ĠWilliam":1483,"ĠWest":1484,"ĠGeor":1485,"Ġestablished":1486,"Ġnow":1487,"ately":1488,"Ġpar":1489,"ple":1490,"Ġresid":1491,"Ġcor":1492,"ster":1493,"Ġmembers":1494,"ĠHar":1495,"Ġdr":1496,"ĠAir":1497,"Ġcult":1498,"idd":1499,"estern":1500,"50":1501,"ily":1502,"Ġappro":1503,"Ġrest":1504,"ondon":1505,"ptember":1506,"iven":1507,"ĠAugust":1508,"Ġ&":1509,"ĠAm":1510,"Ġvill":1511,"ĠCal":1512,"Ġfollowing":1513,"ctober":1514,"olution":1515,"Ġlit":1516,"14":1517,"eng":1518,"Ġmat":1519,"urg":1520,"Ġrefer":1521,"Ġteam":1522,"ĠĠĠĠ":1523,"ently":1524,"ĠBro":1525,"ration":1526,"Ġplace":1527,"Ġmark":1528,"Ġreturn":1529,"ĠGu":1530,"Ġhead":1531,"aving":1532,"Ġeffect":1533,"ases":1534,"attle":1535,"ese":1536,"Ġbus":1537,"cember":1538,"ford":1539,"Ġfun":1540,"ĠLat":1541,"Ġtotal":1542,"Ġsong":1543,"Ġlocal":1544,"Ġimport":1545,"Ġinfl":1546,"ided":1547,"gether":1548,"med":1549,"Ġtogether":1550,"ĠAll":1551,"ĠHigh":1552,"Ġstart":1553,"Ġthough":1554,"Ġav":1555,"Ġyou":1556,"External":1557,"cil":1558,"gen":1559,"pril":1560,"Ġprom":1561,"Ġval":1562,"urther":1563,"ples":1564,"Ġsouth":1565,"ĠShe":1566,"af":1567,"Ġhous":1568,"oph":1569,"Ġstand":1570,"ole":1571,"ae":1572,"ĠJanuary":1573,"ĠState":1574,"line":1575,"ublic":1576,"Ġdem":1577,"rican":1578,"ior":1579,"ĠPark":1580,"iness":1581,"ĠĊĠĊ":1582,"Ġhistor":1583,"ĠMarch":1584,"13":1585,"aced":1586,"ĠLondon":1587,"ville":1588,"born":1589,"198":1590,"par":1591,"ĠJapan":1592,"ĠJune":1593,"ĠCanad":1594,"vers":1595,"Ġexample":1596,"ĠX":1597,"Ġdue":1598,"Ġraces":1599,"Ġindu":1600,"rew":1601,"ĠFl":1602,"Ġeven":1603,"day":1604,"ington":1605,"ĠJuly":1606,"Ġcour":1607,"Ġauthor":1608,"Ġposs":1609,"ially":1610,"akes":1611,"Ġopp":1612,"Ġcharacter":1613,"ane":1614,"wards":1615,"Ġmuch":1616,"Ġstr":1617,"Ġprocess":1618,"ĠSeptember":1619,"ham":1620,"Ġlast":1621,"Ġreleased":1622,"Ġport":1623,"ata":1624,"Ġstill":1625,"Ġdescrib":1626,"ĠOctober":1627,"Ġgo":1628,"let":1629,"ains":1630,"Ġeconom":1631,"Ġcrit":1632,"Ġrad":1633,"Ġbuilt":1634,"ĠWhite":1635,"ĠPar":1636,"aster":1637,"Ġsquare":1638,"Ġexpl":1639,"ĠSw":1640,"alth":1641,"Ġhistory":1642,"ness":1643,"Ġlike":1644,"Ġamong":1645,"ĠEl":1646,"Ġreport":1647,"Ġmarried":1648,"Ġelect":1649,"ĠDecember":1650,"ison":1651,"epend":1652,"ink":1653,"Ġfemale":1654,"Ġsaid":1655,"Ġfact":1656,"me":1657,"Ġmales":1658,"Ġvot":1659,"ody":1660,"ĠIsland":1661,"ves":1662,"reek":1663,"ĠRoman":1664,"Ġvery":1665,"Ġadv":1666,"ouncil":1667,"ĠApril":1668,"Ġpopular":1669,"ms":1670,"ords":1671,"ek":1672,"Ġprop":1673,"Ġcountry":1674,"Ġexper":1675,"ĠGen":1676,"bs":1677,"Ġfre":1678,"Ġcamp":1679,"Ġresp":1680,"iber":1681,"ĠNovember":1682,"levision":1683,"Ġshort":1684,"Ġ192":1685,"Ġcou":1686,"ĠTown":1687,"ths":1688,"ief":1689,"Ġusing":1690,"ĠItal":1691,"ĠMc":1692,"ivil":1693,"lect":1694,"augh":1695,"ript":1696,"ridge":1697,"Ġtechn":1698,"Ġ30":1699,"ĠEx":1700,"unic":1701,"Ġtit":1702,"Ġwhat":1703,"There":1704,"Ġpublished":1705,"ument":1706,"ĠRuss":1707,"ards":1708,"ler":1709,"ney":1710,"ges":1711,"Ġhel":1712,"Ġtem":1713,"ĠBar":1714,"Ġread":1715,"Ġaddition":1716,"Ġfin":1717,"Ġtradition":1718,"aul":1719,"ories":1720,"Ġnational":1721,"ĠTe":1722,"Ġhand":1723,"197":1724,"Ġunits":1725,"ipp":1726,"Ġprof":1727,"Ġdown":1728,"ĠAfrican":1729,"On":1730,"Ġinflu":1731,"Ġstat":1732,"Ġvis":1733,"band":1734,"ebru":1735,"Ġpost":1736,"Ġled":1737,"ebruary":1738,"ert":1739,"Ġjust":1740,"Ġheld":1741,"Ġincluded":1742,"irc":1743,"ones":1744,"Ġtook":1745,"Ġes":1746,"oad":1747,"ĠAfter":1748,"ĠSy":1749,"dom":1750,"ense":1751,"ĠBy":1752,"Ġrepresent":1753,"eth":1754,"ĠPres":1755,"Ġvillage":1756,"Ch":1757,"Ġtyp":1758,"Ġpat":1759,"Ġbas":1760,"ead":1761,"ray":1762,"ung":1763,"30":1764,"ĠChar":1765,"ald":1766,"ĠAss":1767,"Ġprot":1768,"ches":1769,"Ġlate":1770,"Ġday":1771,"Ġgame":1772,"Ġanother":1773,"ĠAnd":1774,"Ġleft":1775,"ĠBo":1776,"St":1777,"Ġpolitical":1778,"Ġrepl":1779,"ague":1780,"sc":1781,"Ġgreat":1782,"cing":1783,"ling":1784,"ĠThese":1785,"Ġevent":1786,"ribut":1787,"ze":1788,"stit":1789,"Ġcr":1790,"Ġmag":1791,"ĠSu":1792,"ĠCo":1793,"adem":1794,"ĠColle":1795,"Ġfinal":1796,"Ġbeg":1797,"ĠDav":1798,"ĠPhil":1799,"11":1800,"Ġlist":1801,"ining":1802,"Ġadm":1803,"ĠAustral":1804,"imate":1805,"Ġsk":1806,"ploy":1807,"Ġsingle":1808,"ibr":1809,"Ġep":1810,"ĠPart":1811,"Ġnov":1812,".,":1813,"empt":1814,"bor":1815,"Ġmilitary":1816,"Ġiss":1817,"ological":1818,"Ġhig":1819,"hern":1820,"reet":1821,"orpor":1822,"ffic":1823,"Ġ190":1824,"Ġmodern":1825,"Ġclaim":1826,"side":1827,"ilar":1828,"Ġaff":1829,"Ġorder":1830,"American":1831,"See":1832,"ĠFebruary":1833,"Ġconsidered":1834,"ĠChurch":1835,"Ġla":1836,"ps":1837,"Ġbecome":1838,"rote":1839,"ored":1840,"ĠBr":1841,"Ġter":1842,"Ġrace":1843,"Ġlevel":1844,"ĠHouse":1845,"yle":1846,"Ġindust":1847,"urs":1848,"ĠEngland":1849,"ruction":1850,"Ġcare":1851,"Ġmile":1852,"Ġfive":1853,"Ġfoot":1854,"ĠAmer":1855,"Ġlanguage":1856,"ots":1857,"Ã¡":1858,"Ġbelow":1859,"ured":1860,"orthern":1861,"ĠSec":1862,"astern":1863,"196":1864,"Ġfew":1865,"alf":1866,"ourn":1867,"oks":1868,"Ġ45":1869,"Ġsix":1870,"Ġant":1871,"ery":1872,"Ġchang":1873,"Ġgiven":1874,"Ġdevelopment":1875,"Ġlim":1876,"Ġplayer":1877,"Ġbook":1878,"Ġintrodu":1879,"Ġprev":1880,"alk":1881,"Ġless":1882,"Ġconf":1883,"Ġgl":1884,"Ġcontrol":1885,"Ġservice":1886,"ĠHer":1887,"Ġseason":1888,"Ġ189":1889,"Ġfore":1890,"Ġkill":1891,"Ġperform":1892,"Th":1893,"ĠAng":1894,"40":1895,"ĠFrance":1896,"ĠLa":1897,"Ġcurrent":1898,"Ġvol":1899,"Ġdirect":1900,"Ġconc":1901,"Ġcommunity":1902,"Ġarch":1903,"lin":1904,"ita":1905,"osp":1906,"ering":1907,"Ġturn":1908,"oute":1909,"tt":1910,"Ġfield":1911,"Ġsold":1912,"Ġimportant":1913,"ape":1914,"Ġreceived":1915,"Ġinf":1916,"ope":1917,"ĠNor":1918,"ops":1919,"Ġrole":1920,"formation":1921,"thern":1922,"olic":1923,"Ġ23":1924,"ither":1925,"Ġcompany":1926,"Ġ64":1927,"Ġvarious":1928,"Ġprim":1929,"Ġareas":1930,"Ġson":1931,"inning":1932,"aint":1933,"Ġwithout":1934,"ĠEast":1935,"pecial":1936,"Ġinvol":1937,"Ġway":1938,"Ġmen":1939,"Ġdel":1940,"Ġ44":1941,"usband":1942,"Ġ22":1943,"ination":1944,"century":1945,"umb":1946,"ĠReg":1947,"ĠMed":1948,"Ġeduc":1949,"Ġposition":1950,"Ġindividuals":1951,"eum":1952,"iddle":1953,"Ġactiv":1954,"reg":1955,"Ġtri":1956,"Ġcomb":1957,"less":1958,"Ġtop":1959,"Ġproduction":1960,"outhern":1961,"Ġident":1962,"ĠEn":1963,"ean":1964,"field":1965,"ĠGl":1966,"ĠDist":1967,"ĠHol":1968,"Ġcaus":1969,"avy":1970,"iron":1971,"Ġstar":1972,"arth":1973,"Ġer":1974,"Ġ188":1975,"oon":1976,"ency":1977,"Ġhusband":1978,"here":1979,"Ġpract":1980,"ĠSoc":1981,"itions":1982,"Ġmult":1983,"Ġwrote":1984,"ĠJames":1985,"iction":1986,"Ġ26":1987,"Ġsol":1988,"Ġsimilar":1989,"Ġlargest":1990,"work":1991,"Ġplayed":1992,"Ġhousing":1993,"ĠGeorge":1994,"ogn":1995,"ites":1996,"Ġneed":1997,"Ġ21":1998,"atural":1999,"ably":2000,"bo":2001,"Ġmillion":2002,"Ġbusiness":2003,"ways":2004,"Ġtelevision":2005,"self":2006,"Ġide":2007,"ront":2008,"craft":2009,"Ġsomet":2010,"Ġhowever":2011,"Ġregion":2012,"uck":2013,"Ġinit":2014,"of":2015,"Ġwon":2016,"ĠHen":2017,"alt":2018,"ĠEuropean":2019,"Ġview":2020,"Ġsug":2021,"ett":2022,"co":2023,"Ġphys":2024,"ype":2025,"Ġ27":2026,"app":2027,"ĠLou":2028,"Ġofficial":2029,"Ġlow":2030,"Ġmar":2031,"Ġsum":2032,"riend":2033,"ĠAmerica":2034,"Ġhuman":2035,"lement":2036,"Ġcame":2037,"Ġversion":2038,"ĠIndian":2039,"Ġmy":2040,"Ġwomen":2041,"ĠRober":2042,"Ġmanag":2043,"Ġ28":2044,"uel":2045,"Ġproper":2046,"ĠSch":2047,"acks":2048,"ched":2049,"de":2050,"Ġdeveloped":2051,"Ġbre":2052,"ĠMich":2053,"lex":2054,"Ġsour":2055,"ĠRich":2056,"most":2057,"oyal":2058,"ows":2059,"Ġattempt":2060,"unicip":2061,"Ġsocial":2062,"25":2063,"ĠVal":2064,"ĠBer":2065,"Ġcer":2066,"Ġcreated":2067,"Ġappear":2068,"ained":2069,"Ġgrow":2070,"van":2071,"Ġstruct":2072,"hod":2073,"Ġmakeup":2074,"ĠUnion":2075,"ental":2076,"ĠTr":2077,"ĠPe":2078,"ban":2079,"Ġappl":2080,"Ġexist":2081,"abor":2082,"nect":2083,"Ġalthough":2084,"Ġrelig":2085,"forman":2086,"lear":2087,"Ġcond":2088,"Ġassoci":2089,"Ġrail":2090,"sequ":2091,"ĠRes":2092,"Ġproduced":2093,"Ge":2094,"lands":2095,"Ġel":2096,"Ġdest":2097,"Ġstates":2098,"ĠPer":2099,"Ġreal":2100,"eration":2101,"put":2102,"Ġhelp":2103,"Ġserved":2104,"Al":2105,"rag":2106,"iforn":2107,"istic":2108,"ĠSan":2109,"Ġsym":2110,"ĠRec":2111,"Ġship":2112,"ention":2113,"Ġproject":2114,"omb":2115,"Ġmale":2116,"Ġgr":2117,"Ġhouseholder":2118,"Ġredu":2119,"Ġtimes":2120,"acy":2121,"atures":2122,"ĠMon":2123,"ĠAc":2124,"Ġhaving":2125,"aken":2126,"rated":2127,"Ġspecial":2128,"iation":2129,"Ġbeh":2130,"Ġfac":2131,"Ġpresident":2132,"Ġ187":2133,"na":2134,"Ġdied":2135,"ĠPort":2136,"ĠInternational":2137,"Ġracial":2138,"Ġalone":2139,"History":2140,"Ġthird":2141,"ush":2142,"ifornia":2143,"Ġworks":2144,"Ġengine":2145,"ĠLake":2146,"ander":2147,"Ġsw":2148,"ification":2149,"Ġdev":2150,"ĠPresident":2151,"olit":2152,"ĠCensus":2153,"Ġmater":2154,"pire":2155,"Ġbelie":2156,"Ġmember":2157,"Ġtownship":2158,"ĠQu":2159,"Ġspecies":2160,"ask":2161,"Ġusually":2162,"ĠDistrict":2163,"Ġ186":2164,"Ġeast":2165,"Ġcirc":2166,"According":2167,"wood":2168,"ential":2169,"ĠCollege":2170,"ĠOne":2171,"ificant":2172,"Ġrul":2173,"Ġking":2174,"ĠAnt":2175,"Ġdiv":2176,"inister":2177,"Ġtake":2178,"DP":2179,"Ġwest":2180,"sp":2181,"yr":2182,"ĠPal":2183,"ĠChristian":2184,"Ġwritten":2185,"ĠThom":2186,"Ġrelations":2187,"Ġsent":2188,"Ġcase":2189,"22":2190,"ĠNe":2191,"Ġcover":2192,"ĠGreat":2193,"ele":2194,"ym":2195,"ĠNo":2196,"wh":2197,"ĠSm":2198,"ĠCharles":2199,"Ġfilms":2200,"Ġside":2201,"ĠGeneral":2202,"Ġtw":2203,"itive":2204,"ara":2205,"west":2206,"Ġtest":2207,"val":2208,"Ġhost":2209,"Ġfather":2210,"ule":2211,"Ġsepar":2212,"Ġindepend":2213,"ibrary":2214,"ĠAct":2215,"iol":2216,"Ġz":2217,"artment":2218,"ocr":2219,"bert":2220,"ability":2221,"Ġdistrict":2222,"Ġgroups":2223,"ĠCalifornia":2224,"inese":2225,"Ġestablish":2226,"Ġrese":2227,"ician":2228,"uf":2229,"Ġshould":2230,"burg":2231,"Ġlight":2232,"Ġplaces":2233,"itar":2234,"Ġbest":2235,"Ġfeature":2236,"BC":2237,"Ġright":2238,"Ġinterest":2239,"ĠGermany":2240,"Ġprofess":2241,"Ġtour":2242,"ĠWhen":2243,"yd":2244,"Ġspace":2245,"Ġprevious":2246,"ounced":2247,"Ġmer":2248,"An":2249,"Ġ29":2250,"ana":2251,"Ġdoes":2252,"Ġborn":2253,"ills":2254,"used":2255,"uk":2256,"Ġsignificant":2257,"Ġarg":2258,"ĠJew":2259,"Ġcontinued":2260,"Ġbuilding":2261,"mit":2262,"ĠArmy":2263,"Not":2264,"aff":2265,"Ġsite":2266,"Ġproduct":2267,"Ġmean":2268,"Ġfurther":2269,"ĠDem":2270,"Ġyoung":2271,"Ġnovel":2272,"ĠMor":2273,"Ġ2008":2274,"ream":2275,"famil":2276,"ware":2277,"Ġdescribed":2278,"Ġ2007":2279,"omm":2280,"ister":2281,"Ġothers":2282,"Ġcouples":2283,"Ġbody":2284,"Ġmot":2285,"now":2286,"ĠCath":2287,"aper":2288,"rain":2289,"%)":2290,"ĠNative":2291,"ending":2292,"rest":2293,"Ġsuggest":2294,"ico":2295,"anc":2296,"Ġattack":2297,"Ġdeb":2298,"Ġnet":2299,"Ġmaterial":2300,"apt":2301,"Ġanim":2302,"ances":2303,"Ġcountries":2304,"hel":2305,"ĠBlack":2306,"Ġmust":2307,"ael":2308,"Ġsomeone":2309,"Ã¶":2310,"go":2311,"raw":2312,"Ġbir":2313,"gin":2314,"ĠSte":2315,"Ġjo":2316,"atter":2317,"Ġcompet":2318,"ĠPaul":2319,"Ġmethod":2320,"Ġbi":2321,"Ġavail":2322,"ĠHispan":2323,"Ġspread":2324,"Ġforces":2325,"rap":2326,"view":2327,"Ġpriv":2328,"Ġproble":2329,"Ġ2020":2330,"Ġcomput":2331,"ĠRobert":2332,"ached":2333,"ators":2334,"Ġ2006":2335,"ĠCouncil":2336,"aries":2337,"ĠPress":2338,"Ġder":2339,"Ġperforman":2340,"Ġnext":2341,"Ġsystems":2342,"icle":2343,"Ġdays":2344,"Ġnever":2345,"aut":2346,"panish":2347,"ĠSome":2348,"ĠDavid":2349,"ĠChina":2350,"Ġfunction":2351,"ports":2352,"Ġ2011":2353,"Ġstation":2354,"ĠHenry":2355,"Ġstrong":2356,"Ġfootball":2357,"ying":2358,"Ġstory":2359,"II":2360,"Ġtreat":2361,"road":2362,"cast":2363,"ĠTownship":2364,"Ġemploy":2365,"sy":2366,"ĠBel":2367,"Ġ2009":2368,"ĠChinese":2369,"eh":2370,"Ġearl":2371,"Ġfail":2372,"ĠCor":2373,"Ġinternational":2374,"Ġpress":2375,"etic":2376,"arent":2377,"ids":2378,"Ġmass":2379,"Ġcal":2380,"ĠKingdom":2381,"ĠDuring":2382,"Ġdecl":2383,"ĠHall":2384,"ien":2385,"Ġrock":2386,"ĠLouis":2387,"ude":2388,"ama":2389,"Ġfull":2390,"Ġgood":2391,"ĠParty":2392,"Ġhalf":2393,"ĠBC":2394,"Ġmoved":2395,"Ġ[":2396,"Ġke":2397,"Ġ2012":2398,"ureau":2399,"ĠCour":2400,"Ġstudents":2401,"ising":2402,"ĠStreet":2403,"ique":2404,"Ġmeas":2405,"asing":2406,"Ġbroad":2407,"hers":2408,"Ġformed":2409,"Ġ|":2410,"ĠAsian":2411,"Ġwife":2412,"Ġhimself":2413,"Ġschools":2414,"Ġeither":2415,"ideo":2416,"ĠGreek":2417,"Ġoffice":2418,"Ġ1990":2419,"ĠArt":2420,"rie":2421,"23":2422,"Ġrecogn":2423,"imately":2424,"Ġfrequ":2425,"Ġanc":2426,"off":2427,"incip":2428,"idence":2429,"ming":2430,"Ġoffer":2431,"ication":2432,"ĠHistor":2433,"Ġgames":2434,"Ġhold":2435,"families":2436,"ashington":2437,"ĠCanada":2438,"ĠSer":2439,"Ġanal":2440,"80":2441,"oviet":2442,"ĠMiss":2443,"overty":2444,"Ġmaking":2445,"26":2446,"serv":2447,"anted":2448,"Ġord":2449,"ĠJapanese":2450,"ederal":2451,"ĠHispanic":2452,"ours":2453,"Ġparty":2454,"Ġobject":2455,"Ã¼":2456,"rug":2457,"Un":2458,"24":2459,"ĠDep":2460,"mp":2461,"Ġfounded":2462,"27":2463,"Ġstyle":2464,"Ġbase":2465,"Ġavailable":2466,"rab":2467,"Ġ1980":2468,"oe":2469,"ma":2470,"hib":2471,"Ġcivil":2472,"ĠAward":2473,"195":2474,"Ġphil":2475,"35":2476,"ĠDes":2477,"ky":2478,"ĠGod":2479,"face":2480,"Ġtitle":2481,"order":2482,"ĠQue":2483,"Ġfree":2484,"ampion":2485,"Ġfire":2486,"writ":2487,"Ġtheory":2488,"rown":2489,"Ġsuper":2490,"ĠMount":2491,"play":2492,"Ġtre":2493,"Ġwid":2494,"Ġoccur":2495,"ularly":2496,"Ġnatural":2497,"ensive":2498,"Ġacross":2499,"iers":2500,"Ġmarket":2501,"Ġpoverty":2502,"ĠDan":2503,"Ar":2504,"Ġ50":2505,"37":2506,"36":2507,"pecially":2508,"inter":2509,"ĠTex":2510,"ĠGovern":2511,"Ġ2013":2512,"Ġrather":2513,"Ġfriend":2514,"ota":2515,"ĠCompan":2516,"Ġhow":2517,"Ġcell":2518,"Ġ1970":2519,"iff":2520,"cle":2521,"aps":2522,"Ġsound":2523,"Ġinvest":2524,"ĠCenter":2525,"Ġseen":2526,"Ġroad":2527,"194":2528,"ergy":2529,"ĠLatino":2530,"gress":2531,"Dem":2532,"itor":2533,"Ġsinger":2534,"ĠBureau":2535,"be":2536,"29":2537,"ĠSpanish":2538,"ĠAccording":2539,"Ġsometimes":2540,"alls":2541,"ĠMil":2542,"ĠVir":2543,"itu":2544,"Ġ2005":2545,"not":2546,"Ġdata":2547,"Ġactor":2548,"oms":2549,"Ġcoll":2550,"ĠWashington":2551,"Ġ40":2552,"Ġelection":2553,"ements":2554,"ĠÃ":2555,"Ġ(\"":2556,"itz":2557,"Ġmunicip":2558,"ĠIr":2559,"Ġabove":2560,"ĠRoyal":2561,"Ġopened":2562,"ĠPac":2563,"Ġblack":2564,"ume":2565,"Ġtemper":2566,"Ġgenerally":2567,"pite":2568,"Ġimpro":2569,"28":2570,"ĠTra":2571,"'t":2572,"viron":2573,"omes":2574,"hest":2575,"atives":2576,"Ġagre":2577,"Ġtransl":2578,"ĠMe":2579,"ĠRoad":2580,"isl":2581,"Ġpolic":2582,"38":2583,"Ġplan":2584,"Ġdoc":2585,"ĠEmpire":2586,"Ġcost":2587,"Ġmid":2588,"ournal":2589,"Geography":2590,"Ġgrad":2591,"ĠWith":2592,"Ġmodel":2593,"Ġenc":2594,"Ġterrit":2595,"ning":2596,"Ġtype":2597,"Ġservices":2598,"aign":2599,"mercial":2600,"Ġcross":2601,"ĠYou":2602,"Ġadminist":2603,"Ġleast":2604,"60":2605,"cul":2606,"ÃŃ":2607,"Ġcast":2608,"ĠSoviet":2609,"Ġarr":2610,"Ġstudy":2611,"ĠOther":2612,"Ġevents":2613,"mar":2614,"ĠMary":2615,"ĠItalian":2616,"Ġground":2617,"ceed":2618,"ĠAg":2619,"ĠDu":2620,"Ġdefe":2621,"ecut":2622,"itect":2623,"chie":2624,"Ġsubject":2625,"Ġculture":2626,"year":2627,"Ġepis":2628,"Ġwent":2629,"Ġ2014":2630,"ĠWe":2631,"Ġexpress":2632,"Ġthroughout":2633,"Ġrecorded":2634,"ĠThomas":2635,"ĠWestern":2636,"Ġaircraft":2637,"Ġannounced":2638,"ĠCatholic":2639,"Ġfollowed":2640,"ĠLeague":2641,"Ã³":2642,"ĠRichard":2643,"ĠMex":2644,"Ġinformation":2645,"Ġsett":2646,"ĠAbout":2647,"39":2648,"oney":2649,"Ġforce":2650,"ĠCong":2651,"Ġentire":2652,"De":2653,"Ġresearch":2654,"Ġfind":2655,"Ġfund":2656,"rem":2657,"Ġpossible":2658,"bit":2659,"Ġword":2660,"Ġmeet":2661,"Ġcenter":2662,"Ġincludes":2663,"erous":2664,"Ġaccess":2665,"Ġappeared":2666,"ateg":2667,"Ġpain":2668,"Ġcapital":2669,"Ġcondu":2670,"Ġpot":2671,"Ġ2015":2672,"ago":2673,"Ġwhite":2674,"Ġintroduced":2675,"Ġparts":2676,"ĠMart":2677,"Ġcapita":2678,"Ġcareer":2679,"ĠRed":2680,"rial":2681,"ought":2682,"Ġreported":2683,"ufact":2684,"ades":2685,"Ġterms":2686,"arliam":2687,"Ġstandard":2688,"ĠFrank":2689,"Ġchange":2690,"ographics":2691,"berg":2692,"onst":2693,"atory":2694,"Ġcentral":2695,"ĠGr":2696,"udd":2697,"Ġ2016":2698,"Ġpur":2699,"ria":2700,"rel":2701,"Ġsuccessful":2702,"Ġcities":2703,"Ġmem":2704,"ston":2705,"Ġobserv":2706,"ishing":2707,"Ġlive":2708,"Ġaccept":2709,"Ġversus":2710,"Ġpred":2711,"Ġsch":2712,"Ġespecially":2713,"Ġrange":2714,"34":2715,"Ġ2004":2716,"que":2717,"ĠMont":2718,"oid":2719,"ula":2720,"utch":2721,"Ġconnect":2722,"Ġneg":2723,"Ġradio":2724,"nown":2725,"ĠCompany":2726,"key":2727,"Ġliter":2728,"ĠUK":2729,"Ġhon":2730,"arily":2731,"aves":2732,"ĠRail":2733,"Ġge":2734,"Ġ1960":2735,"Ġ185":2736,"anding":2737,"iest":2738,"ĠSl":2739,"Ġdiscover":2740,"Ġdiff":2741,"Ġresidents":2742,"Ġtaken":2743,"pper":2744,"aur":2745,"heast":2746,"ĠAcadem":2747,"elling":2748,"arliament":2749,"Ġsee":2750,"ĠPat":2751,"iting":2752,"Ġste":2753,"Ġ31":2754,"umn":2755,"roy":2756,"ĠMet":2757,"elt":2758,"ĠPacific":2759,"ĠGreen":2760,"Ġbrother":2761,"Ġdeg":2762,"Ġelected":2763,"orough":2764,"ĠHistory":2765,"Ġpoet":2766,"Demographics":2767,"ving":2768,"Ġconsist":2769,"ĠRepublic":2770,"Ġlaun":2771,"Ġonce":2772,"rael":2773,"ĠMer":2774,"orporated":2775,"aughter":2776,"Ġaccount":2777,"Ġcompos":2778,"33":2779,"Ġphilos":2780,"Ġappoint":2781,"Ġupon":2782,"ĠAlex":2783,"ĠMac":2784,"Ġ2018":2785,"ĠBay":2786,"bers":2787,"ĠPenn":2788,"ranch":2789,"Ġprovided":2790,"duc":2791,"Ġeconomic":2792,"Ġwhose":2793,"Ġeight":2794,"ĠRev":2795,"ership":2796,"Ġhigher":2797,"ĠBra":2798,"Ġlost":2799,"Ġmonths":2800,"icated":2801,"right":2802,"ilities":2803,"ĠSim":2804,"Ġ2019":2805,"Ġcritic":2806,"ĠRoute":2807,"90":2808,"ĠSen":2809,"Ġcourt":2810,"Ġremained":2811,"vironment":2812,"ĠCourt":2813,"Ġ2017":2814,"ĠMag":2815,"Ġfood":2816,"ems":2817,"Ġregard":2818,"leg":2819,"ĠMal":2820,"ote":2821,"Ġeducation":2822,"Ġreturned":2823,"men":2824,"Ġ2003":2825,"oice":2826,"ĠTrans":2827,"Ġstarted":2828,"ores":2829,"ĠFirst":2830,"Ġmovement":2831,"aker":2832,"Ġviol":2833,"Ġprincip":2834,"ĠSam":2835,"itch":2836,"arian":2837,"Ġitself":2838,"ĠCentral":2839,"Ġill":2840,"ump":2841,"Ġleading":2842,"Ġmother":2843,"oor":2844,"Ġfig":2845,"Ġfar":2846,"ecess":2847,"Ġhard":2848,"Ġfav":2849,"ĠInter":2850,"sel":2851,"Ġisland":2852,"Ġmeans":2853,"Ġcertain":2854,"Ġclos":2855,"ĠMuseum":2856,"Ġrights":2857,"70":2858,"Ġcommercial":2859,"ror":2860,"ĠSal":2861,"Ġmaintain":2862,"sych":2863,"rey":2864,"ĠLaw":2865,"Ġrespect":2866,"ĠMales":2867,"ĠIndia":2868,"ĠRussian":2869,"Ġsex":2870,"ux":2871,"Ġclub":2872,".)":2873,"chan":2874,"ĠAustralia":2875,"\")":2876,"Ġnorthern":2877,"ĠMy":2878,"Ġalmost":2879,"âĢĻ":2880,"Ġten":2881,"Ġinstead":2882,"ĠBattle":2883,"Ġchurch":2884,"Ġred":2885,"ĠDay":2886,"peror":2887,"Ġgave":2888,"Ġpers":2889,"ference":2890,"Ġmultip":2891,"rica":2892,"Ġcy":2893,"olf":2894,"Ġarmy":2895,"ĠScott":2896,"atch":2897,",\"":2898,"ected":2899,"Ġden":2900,"rought":2901,"ĠTo":2902,"Ġcop":2903,"Ġconcept":2904,"hood":2905,"icles":2906,"oul":2907,"Ġaud":2908,"ĠFranc":2909,"Ġfeatures":2910,"ĠWil":2911,"head":2912,"ĠTexas":2913,"edy":2914,"Ġcapt":2915,"ked":2916,"Ġknow":2917,"Ġput":2918,"ption":2919,"Ġimm":2920,"ground":2921,"Ġrate":2922,"Ġdam":2923,"cript":2924,"Ġmount":2925,"Ġlower":2926,"Ġcomplex":2927,"Ġcampaign":2928,"ĠSwed":2929,"Ġfoc":2930,"Ġsurv":2931,"Ġcompan":2932,"Ġver":2933,"ĠDemocr":2934,"ĠTur":2935,"Ġmanufact":2936,"olk":2937,"ij":2938,"Ġcoast":2939,"Ġvict":2940,"Ġgener":2941,"Ġdeterm":2942,"Ġcontain":2943,"After":2944,"Ġbar":2945,"Ġ2001":2946,"ĠAssoci":2947,"Ġlik":2948,"ĠCanadian":2949,"Ġoriginally":2950,"ĠAcademy":2951,"rian":2952,"Ġeventually":2953,"ols":2954,"like":2955,"ĠSociety":2956,"ribution":2957,"uments":2958,"ĠGold":2959,"Ġkilled":2960,"aval":2961,"Ġaccording":2962,"ĠPeter":2963,"Ġpolitician":2964,"Ġ2002":2965,"medi":2966,"Ġrelease":2967,"Ġoccup":2968,"ĠBu":2969,"ĠHill":2970,"Ġthus":2971,"Ġsouthern":2972,"Ġphot":2973,"Ġstri":2974,"ĠIm":2975,"Ġren":2976,"ĠParis":2977,"Ġet":2978,"Ġindustry":2979,"ĠVirgin":2980,"ĠStud":2981,"ĠDon":2982,"icult":2983,"olitan":2984,"Ġperformance":2985,"ands":2986,"Ġtraditional":2987,"Ġdesigned":2988,"31":2989,"ĠGrand":2990,"ĠArch":2991,"Ġtax":2992,"Ġreb":2993,"urity":2994,"32":2995,"Ġsuff":2996,"Ġconstruction":2997,"Cl":2998,"ĠOld":2999,"ĠRock":3000,"ari":3001,"ends":3002,"Ġkey":3003,"Ġprivate":3004,"Ġrespons":3005,"Ġadop":3006,"ender":3007,"Ġsaw":3008,"ylvan":3009,"Ġenergy":3010,"ĠList":3011,"Ġ184":3012,"uture":3013,"het":3014,"Ġclose":3015,"antic":3016,"Ġapprox":3017,"eck":3018,"Ġtravel":3019,"Ġschol":3020,"Ġactress":3021,"Ġcolon":3022,"Ġtext":3023,"iment":3024,"Ġable":3025,"Ġincreased":3026,"estival":3027,"action":3028,"ĠAre":3029,"ĠJose":3030,"Ġfront":3031,"ĠTer":3032,"iles":3033,"oming":3034,"Ġprovide":3035,"Ġcharacters":3036,"Ġtro":3037,"ĠNet":3038,"ĠLibrary":3039,"ingu":3040,"Ġvideo":3041,"Ġlanguages":3042,"ĠCommun":3043,"orial":3044,"Ġrelationship":3045,"ĠBur":3046,"unk":3047,"ublican":3048,"ĠAlthough":3049,"Ġaward":3050,"ened":3051,"Ġlab":3052,"Ġassociated":3053,"eleb":3054,"ĠZe":3055,"ĠInstit":3056,"Ġscient":3057,");":3058,"rior":3059,"Ġprob":3060,"oles":3061,"Ġsat":3062,"ĠAfrica":3063,"Ġabs":3064,"ires":3065,"ha":3066,"ĠWhile":3067,"iter":3068,"Ġfight":3069,"ĠIsrael":3070,"ĠCap":3071,"ulation":3072,"Ġthought":3073,"Ġprote":3074,"Ġlog":3075,"Ġtrade":3076,"Ġinfluence":3077,"Ġorigin":3078,"Ġarchitect":3079,"ylvania":3080,"ĠĊĊ":3081,"Ġworking":3082,"Ġdirected":3083,"ounter":3084,"Ġforms":3085,"amous":3086,"Ġpast":3087,"Ġnetwork":3088,"Ġoutside":3089,"Ġdirector":3090,"ĠCDP":3091,"ĠBritain":3092,"...":3093,"ida":3094,"ection":3095,"time":3096,"Ġachie":3097,"Ġreligious":3098,"ications":3099,"iding":3100,"Ġriver":3101,"Ġrank":3102,"Ġreferred":3103,"aged":3104,"itte":3105,"Ġwriter":3106,"Ġallowed":3107,"ĠMichael":3108,"Ġrequired":3109,"Ġresiding":3110,"ĠChe":3111,"Ġparticip":3112,"ĠCont":3113,"Ġhealth":3114,"ift":3115,"rig":3116,"ste":3117,"Ġreplaced":3118,"Ġexcept":3119,"Ġperformed":3120,"atre":3121,"Ġneigh":3122,"lam":3123,"Ġeffort":3124,"Ġfall":3125,"Ġtransport":3126,"Ġsettle":3127,"ĠLatin":3128,"och":3129,"Ġuses":3130,"ributed":3131,"Ġur":3132,"Ġnorm":3133,"For":3134,"ini":3135,"ength":3136,"ĠBut":3137,"ĠSmith":3138,"Ġparticular":3139,"Ġnumbers":3140,"enced":3141,"irl":3142,"Ġsubsequ":3143,"Ġbrought":3144,"vin":3145,"ĠBest":3146,"Ġstated":3147,"Ġpercent":3148,"ropolitan":3149,"ĠDr":3150,"ellow":3151,"ĠâĢ":3152,"ĠValley":3153,"Ġacqu":3154,"opp":3155,"ducation":3156,"ĠAngel":3157,"Ġmix":3158,"bon":3159,"Ġtru":3160,"ki":3161,"ĠVol":3162,"rim":3163,"Ġfarm":3164,"He":3165,"uns":3166,"usion":3167,"inct":3168,"see":3169,"Ġstructure":3170,"ĠEarth":3171,"ĠCarol":3172,"ĠMinister":3173,"well":3174,"Ġlittle":3175,"Ġsay":3176,"cks":3177,"Ġlet":3178,"odes":3179,"Ġ1999":3180,"Ġnames":3181,"unn":3182,"Ġadded":3183,"lymp":3184,"known":3185,"unt":3186,"Ġreading":3187,"Ġaway":3188,"Ġinstit":3189,"gypt":3190,"Ġcreat":3191,"sylvania":3192,"reland":3193,"Ġself":3194,"alled":3195,"ĠServ":3196,"ĠMiddle":3197,"At":3198,"Ġstre":3199,"ĠMad":3200,"anks":3201,"ibility":3202,"Ġparticularly":3203,"Ġguitar":3204,"):":3205,"Ġscience":3206,"igned":3207,"Ġdou":3208,"Ġbooks":3209,"ero":3210,"ĠCongress":3211,"ocal":3212,"Wh":3213,"Ġbattle":3214,"lo":3215,"asc":3216,"mon":3217,"Ġunivers":3218,"airs":3219,"Ġmeaning":3220,"ishop":3221,"Ġconcern":3222,"Ġlived":3223,"state":3224,"Ġwebs":3225,"azine":3226,"Ġexam":3227,"Ġvalue":3228,"Ġmajority":3229,"Ġcases":3230,"Ġaction":3231,"Ġeth":3232,"ĠMark":3233,"75":3234,"Ġevidence":3235,"ĠAp":3236,"ena":3237,"Ġpay":3238,"Ġ35":3239,"ĠDutch":3240,"oses":3241,"Ġchem":3242,"lor":3243,"Ġtrib":3244,"Ġbound":3245,"ĠIII":3246,"Ġweek":3247,"Ġexecut":3248,"Ġcompanies":3249,"ĠMany":3250,"anded":3251,"Ġcaused":3252,"Ġget":3253,"Ġbeginning":3254,"ĠFore":3255,"Ġdifficult":3256,"reater":3257,"ĠMass":3258,"Ġrelated":3259,"ension":3260,"ios":3261,"atively":3262,"Ġgra":3263,"Ġstage":3264,"ysis":3265,"Ġvia":3266,"ĠFrom":3267,"Ġestim":3268,"Ġshows":3269,"Ġâ":3270,"Ġloss":3271,"Ġseven":3272,"Ġsoft":3273,"gl":3274,"Ġsil":3275,"Ġlarger":3276,"Äģ":3277,"uth":3278,"Ġplant":3279,"lying":3280,"owers":3281,"hab":3282,"ises":3283,"Ġwestern":3284,"iences":3285,"ĠIrish":3286,"based":3287,"Ġmach":3288,"Ġlocation":3289,"ĠVict":3290,"Ġtoo":3291,"Ġamount":3292,"45":3293,"Ġelements":3294,"Ġsource":3295,"Ġmiss":3296,"ĠPennsylvania":3297,"Town":3298,"Ġnuc":3299,"Ġsurround":3300,"ĠDepartment":3301,"Ġremov":3302,"Ġceleb":3303,"ĠAssociation":3304,"reme":3305,"Ġsequ":3306,"Ġlo":3307,"Ġbelieved":3308,"iel":3309,"Ġsitu":3310,"Ġcut":3311,"Ġhighest":3312,"Ġprofessional":3313,"ulture":3314,"Ġbur":3315,"ĠCons":3316,"Pe":3317,"mark":3318,"Ġrule":3319,"ĠSuper":3320,"Ġdaughter":3321,"ado":3322,"Ġearlier":3323,"pro":3324,"Ġseat":3325,"lim":3326,"cies":3327,"ulf":3328,"ĠItaly":3329,"Ġincrease":3330,"hing":3331,"|-":3332,"Ġmusical":3333,"Åį":3334,"ĠTV":3335,"stant":3336,"des":3337,"onic":3338,"uit":3339,"Ġpoints":3340,"Ġpark":3341,"ĠCast":3342,"atal":3343,"oke":3344,"ĠIf":3345,"ĠIreland":3346,"ĠOlymp":3347,"Ġdocument":3348,"Ġlearn":3349,"Ġinstr":3350,"Ġcompleted":3351,"ĠMost":3352,"Ġ1998":3353,"Ġlines":3354,"It":3355,"Ġwind":3356,"ancial":3357,"Ġwords":3358,"Ġemer":3359,"ersey":3360,"vention":3361,"ĠAustralian":3362,"ĠBill":3363,"Ġsongs":3364,"Ġ=":3365,"Ġincreasing":3366,"Ġquest":3367,"bury":3368,"aching":3369,"Ġleader":3370,"rate":3371,"ĠEgypt":3372,"itt":3373,"Ġwriting":3374,"Ġinvolved":3375,"Ġjud":3376,"Ġworked":3377,"ĠMo":3378,"porary":3379,"Ġindependent":3380,"mi":3381,"icro":3382,"Ġ1950":3383,"Ġplayers":3384,"Ġprimary":3385,"rick":3386,"Ġfeatured":3387,"elled":3388,"NA":3389,"ĠChic":3390,"Ġforeign":3391,"ĠMod":3392,"istics":3393,"istance":3394,"Ġmedia":3395,"itiz":3396,"Ġemb":3397,"190":3398,"Ġplann":3399,"Ġfuture":3400,"2000":3401,"Ġsymb":3402,"ĠKh":3403,"Ġsurface":3404,"During":3405,"ties":3406,"ĠDiv":3407,"ĠArab":3408,"ampionship":3409,"Ġcand":3410,"ĠSaint":3411,"ĠFort":3412,"Ġgold":3413,"Ġlay":3414,"ĠIts":3415,"isions":3416,"Ġaltern":3417,"Ġmight":3418,"Ġexc":3419,"SA":3420,"Ã¤":3421,"ĠRepublican":3422,"Ġdomin":3423,"Ġconstit":3424,"ka":3425,"ĠKe":3426,"95":3427,"Ġ||":3428,"Ġchanges":3429,"Ġbirth":3430,"den":3431,"ĠCount":3432,"iography":3433,"arriage":3434,"ĠJoseph":3435,"Ġwebsite":3436,"ament":3437,"ĠPublic":3438,"era":3439,"ĠMusic":3440,"istan":3441,"gian":3442,"Ġmechan":3443,"vey":3444,"ĠAtl":3445,"ĠVirginia":3446,"Ġball":3447,"ĠâĢĶ":3448,"Ġinteg":3449,"ĠEr":3450,"47":3451,"Ġreview":3452,"ĠRad":3453,"Ġ1996":3454,"oted":3455,"Ġcause":3456,"pected":3457,"Ġtypically":3458,"Ġdestroy":3459,"Ġwhom":3460,"ĠStar":3461,"Ġsem":3462,"ĠSpr":3463,"Ġancient":3464,"ĠWood":3465,"ittee":3466,"ĠApp":3467,"Ġtoday":3468,"Ġopt":3469,"Ġess":3470,"ĠIll":3471,"ĠGra":3472,"ify":3473,"Ġjoined":3474,"Ġpersonal":3475,"Ġreached":3476,"Ġpurp":3477,"Ġspeed":3478,"Ġenter":3479,"Ġnar":3480,"ready":3481,"itation":3482,"ĠTom":3483,"Ġdivid":3484,"Ġenvironment":3485,"Ġche":3486,"Ġbuildings":3487,"gn":3488,"ona":3489,"ĠFred":3490,"Ġchanged":3491,"Ġlegal":3492,"spe":3493,"86":3494,"Ġpractice":3495,"Ġlonger":3496,"Ġgrowth":3497,"inary":3498,"Ġ1997":3499,"Ġlimited":3500,"ansas":3501,"ĠCamp":3502,"part":3503,"iated":3504,"Ġlegisl":3505,"Ġcomputer":3506,"Ġmiles":3507,"ĠJewish":3508,"utes":3509,"Ġanti":3510,"utions":3511,"Ġhor":3512,"Other":3513,"ĠYear":3514,"Ġcontinu":3515,"Ġdom":3516,"ĠEdward":3517,"ĊĊĠ":3518,"selves":3519,"Ġthemselves":3520,"ledge":3521,"Ġdram":3522,"Ġvir":3523,"Ġtar":3524,"ĠInstitute":3525,"Ġever":3526,"Ġdig":3527,"Ġremains":3528,"itude":3529,"Ġdate":3530,"Ġdise":3531,"Ġbene":3532,"New":3533,"Ġdyn":3534,"Ġapproximately":3535,"Ġmagn":3536,"Ġspecific":3537,"Ġartists":3538,"85":3539,"wide":3540,"sec":3541,"Ġconsider":3542,"ĠPet":3543,"Ġconfl":3544,"uries":3545,"win":3546,"Ġcouncil":3547,"ĠKore":3548,"ĠCivil":3549,"ources":3550,"Ġpolicy":3551,"writer":3552,"ĠBen":3553,"Ġunderst":3554,"Ġcontains":3555,"Ġnight":3556,"Ġtypes":3557,"Ġprec":3558,"Ġsea":3559,"aring":3560,"Ġfamous":3561,"Ġsoon":3562,"99":3563,"oo":3564,"Ġpie":3565,"Ġtroops":3566,"ils":3567,"Ġsummer":3568,"ophy":3569,"Ġclimate":3570,"Ġlack":3571,"ĠMill":3572,"ĠForce":3573,"Ġarm":3574,"Ġalways":3575,"65":3576,"ging":3577,"eff":3578,"Ġens":3579,"onse":3580,"Ġmostly":3581,"ĠSystem":3582,"ĠChicago":3583,"ĠRob":3584,"asons":3585,"ĠOx":3586,"izing":3587,"ĠBrown":3588,"Ġhistorical":3589,"isk":3590,"ĠVictor":3591,"ada":3592,"itted":3593,"ables":3594,"Ġborder":3595,"ya":3596,"Ġproposed":3597,"lected":3598,"Ġbroadcast":3599,"Ġ2021":3600,"shire":3601,"inet":3602,"resp":3603,"ĠNavy":3604,"cher":3605,"ression":3606,"ĠLu":3607,"Ġcome":3608,"Ġprint":3609,"Ġboard":3610,"This":3611,"Ġminor":3612,"igan":3613,"Ġpsych":3614,"ĠInt":3615,"ĠĠĠĠĠĠĠĠ":3616,"ĠDel":3617,"Ġappointed":3618,"Ġoperations":3619,"pre":3620,"ĠJersey":3621,"Ġconver":3622,"Ġgod":3623,"Ġtowards":3624,"Ġnecess":3625,"roll":3626,"ĠRecords":3627,"ĠCamb":3628,"Ġnumerous":3629,"Ġnature":3630,"Ġ1995":3631,"Ġalready":3632,"back":3633,"ients":3634,"Ġround":3635,"amm":3636,"Ġseparate":3637,"bour":3638,"Ġbreak":3639,"Ġuniversity":3640,"anta":3641,"Ġ1994":3642,"Ġplaced":3643,"Ġmathem":3644,"Ġepisode":3645,"Ġdu":3646,"Ġdirectly":3647,"Ġ32":3648,"CA":3649,"aine":3650,"ĠMexico":3651,"ĠDo":3652,"Ġfle":3653,"uman":3654,"Ġ1992":3655,"erve":3656,"Ġproperty":3657,"Ġpurch":3658,"ĠLos":3659,"ĠScot":3660,"Ġrequire":3661,"irit":3662,"use":3663,"44":3664,"ola":3665,"ĠFlor":3666,"board":3667,"Ġcode":3668,"Ġcommonly":3669,"ĠAut":3670,"ultural":3671,"People":3672,"min":3673,"ĠArea":3674,"ĠSpain":3675,"Ġstarring":3676,"Ã¨":3677,"ĠNorthern":3678,"rd":3679,"pped":3680,"88":3681,"Ġproduce":3682,"Ġeastern":3683,"Ġscreen":3684,"inent":3685,"cean":3686,"ĠLiber":3687,"Ġbank":3688,"Ġwriters":3689,"ras":3690,"Ġsection":3691,"ĠKn":3692,"Ġpen":3693,"Ġdiscuss":3694,"Ġtrack":3695,"Ġclaimed":3696,"ĠPri":3697,"ĠCarl":3698,"ĠOff":3699,"Ġeas":3700,"ault":3701,"Ġprevent":3702,"ĠSecond":3703,"ĠRome":3704,"ibl":3705,"Ġera":3706,"Ġcandid":3707,"Ġnewsp":3708,"annel":3709,"Ġcred":3710,"Ġdi":3711,"Ġdecided":3712,"Ġcomplete":3713,"Ġindic":3714,"Ġcommunities":3715,"oma":3716,"ospital":3717,"Ġjournal":3718,"Ġeffects":3719,"rich":3720,"ĠCreek":3721,"ĠMartin":3722,"ĠRevolution":3723,"axim":3724,"Ġveh":3725,"ĠMin":3726,"Ġannual":3727,"tra":3728,"64":3729,"Ġcust":3730,"ĠColumb":3731,"ĠFre":3732,"ĠOl":3733,"aled":3734,"iana":3735,"change":3736,"Ġsources":3737,"Ġhit":3738,"Ġelement":3739,"Ġtransfer":3740,"Ġbetter":3741,"can":3742,"iance":3743,"Ġlength":3744,"Ġsupported":3745,"Ġcollection":3746,"ĠGroup":3747,"ĠQueen":3748,"Ġadditional":3749,"Ġ()":3750,"ĠPrince":3751,"Cities":3752,"ittle":3753,"ipl":3754,"Ġdefined":3755,"Ġpolice":3756,"Ġrap":3757,"uation":3758,"Ġlaws":3759,"Ġop":3760,"Ġthreat":3761,"Ġ60":3762,"Ġacadem":3763,"Ġthr":3764,"ĠLord":3765,"Ġvariety":3766,"azz":3767,"Ġproducer":3768,"Ġcontract":3769,"Ġprovides":3770,"Ġimmedi":3771,"Ġfederal":3772,"Ġcommand":3773,"ĠWal":3774,"Ġhot":3775,"Ġresults":3776,"Ġwidely":3777,"ĠSir":3778,"ĠClass":3779,"Ġwood":3780,"ĠJer":3781,"Ġconditions":3782,"97":3783,"Ġcreate":3784,"Ġmoney":3785,"ĠSince":3786,"Ġclosed":3787,"ette":3788,"aught":3789,"Ġesc":3790,"Ġdeal":3791,"arter":3792,"ĠOh":3793,"venue":3794,"ĠDen":3795,"ĠLeg":3796,"gely":3797,"2010":3798,"Ġlook":3799,"ĠAnn":3800,"Ġwhether":3801,"obal":3802,"Ġaddress":3803,"Ġhyd":3804,"Ġmur":3805,"perial":3806,"ously":3807,"Ġ/":3808,"ato":3809,"Ġmultiple":3810,"Ġnomin":3811,"Ġrecent":3812,"ummer":3813,"Ġpassed":3814,"Ġ36":3815,"onn":3816,"bur":3817,"ĠRo":3818,"ĠLand":3819,"Ġcomposer":3820,"Ġmove":3821,"Ġstatus":3822,"Ġlikely":3823,"pir":3824,"ĠEv":3825,"ructed":3826,"Ġkeep":3827,"Ġmonth":3828,"gle":3829,"Ġedition":3830,"Ġtowns":3831,"Ġ1991":3832,"Ġsmaller":3833,"with":3834,"Ġdefin":3835,"ĠPers":3836,"aland":3837,"Ġcentre":3838,"Ġresponse":3839,"Ġ180":3840,"Ġtemperature":3841,"Ġ1993":3842,"bre":3843,"Ġtraining":3844,"Ġproblem":3845,"Ġparent":3846,"Ġeconomy":3847,"Ġsus":3848,"Ġcultural":3849,"Ġgas":3850,"Ġfinancial":3851,"Ġsociety":3852,"ĠMem":3853,"Ġoccas":3854,"ĠMinn":3855,"Ġquick":3856,"ips":3857,"Ġtechnology":3858,"rying":3859,"Ġvote":3860,"ams":3861,"ĠSea":3862,"respond":3863,"Ġgive":3864,"embly":3865,"Ġprior":3866,"Ġmor":3867,"ĠGo":3868,"where":3869,"aud":3870,"96":3871,"Ġhom":3872,"Ġproblems":3873,"ĠFer":3874,"Ad":3875,"retary":3876,"Ġforced":3877,"ĠAsia":3878,"ĠRussia":3879,"Ġsigned":3880,"ĠHistoric":3881,"Ġnearly":3882,"aches":3883,"Ġpos":3884,"stein":3885,"Ġcitiz":3886,"ĠTor":3887,"ĠDou":3888,"Ġblood":3889,"Ġoil":3890,"ĠAirport":3891,"Ġdistribution":3892,"Ġconflict":3893,"Ġinj":3894,"bl":3895,"itors":3896,"Ġplaying":3897,"Ġactive":3898,"94":3899,"Ġlargely":3900,"ao":3901,"ĠTwo":3902,"Ġterritory":3903,"Ġappears":3904,"ivity":3905,"Ġlatter":3906,"ĠJust":3907,"ĠThat":3908,"ĠĊĠĊĠĊĠĊ":3909,"rative":3910,"Ġ34":3911,"ĠJul":3912,"Ġpreviously":3913,"Ġdeaths":3914,"ĠHow":3915,"ĠSur":3916,"Ġbasis":3917,"ollowing":3918,"Ġpressure":3919,"Ġartist":3920,"nic":3921,"Ġphysical":3922,"Ġrat":3923,"76":3924,"ĠFilm":3925,"Ġstudies":3926,"ells":3927,"Ġreason":3928,"Ġtaking":3929,"Ġnoted":3930,"Ġbox":3931,"inger":3932,"enth":3933,"Ġbehav":3934,"ĠParliament":3935,"98":3936,"ias":3937,"ares":3938,"iant":3939,"Popul":3940,"izations":3941,"Ġissue":3942,"Ġidea":3943,"rief":3944,"ye":3945,"earch":3946,"isation":3947,"astic":3948,"ĠOxford":3949,"Ġissues":3950,"Ġdisplay":3951,"Ġcle":3952,"ĠJud":3953,"Ġ1989":3954,"stra":3955,"ronic":3956,"ĠClub":3957,"za":3958,"ech":3959,"Ġended":3960,"ĠIslam":3961,"ĠBook":3962,"Ġbehind":3963,"Ġmention":3964,"ĠSouthern":3965,"ellig":3966,"Ġdetail":3967,"ĠSun":3968,"rovers":3969,"cel":3970,"esota":3971,"Ġobtain":3972,"Ġheavy":3973,"stitution":3974,"Ġmiddle":3975,"ĠAngeles":3976,"Ġprison":3977,"Ġships":3978,"icted":3979,"Com":3980,"Ġproducts":3981,"Ġcomplet":3982,"igr":3983,"anced":3984,"Ġprograms":3985,"ĊĠĊ":3986,"Ġsaf":3987,"inois":3988,"Ġmission":3989,"Ġweap":3990,"ĠLife":3991,"Further":3992,"55":3993,"ried":3994,"Ġdiss":3995,"Ġadj":3996,"iled":3997,"urt":3998,"Ġfocus":3999,"Ġestablishments":4000,"ĠPre":4001,"Ġwide":4002,"omer":4003,"irm":4004,"million":4005,"oys":4006,"asty":4007,"Ġvari":4008,"ouri":4009,"Ġbenef":4010,"Ġenough":4011,"ĠEastern":4012,"Ġtarget":4013,"Ġaccom":4014,"Ġmetal":4015,"Ġlevels":4016,"ĠCup":4017,"Eng":4018,"ider":4019,"ĠVill":4020,"Ġwin":4021,"met":4022,"Ġimplement":4023,"alle":4024,"ĠHaw":4025,"ĠCommission":4026,"Ġgreater":4027,"ession":4028,"Ġdegree":4029,"ĠMore":4030,"Ġroute":4031,"Ġborough":4032,"Ġwhole":4033,"ĠWind":4034,"Ġdon":4035,"ĠNot":4036,"Ġshown":4037,"uge":4038,"Ġi":4039,"osing":4040,"Ġdisp":4041,"Ġletter":4042,"Ġdivided":4043,"77":4044,"ĠFin":4045,"ĠMur":4046,